tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "knqyf263/pet"
tap "neovim/neovim"
brew "autoconf"
brew "automake"
brew "cmake"
brew "flow"
brew "gettext"
brew "gnupg"
brew "libtool"
brew "makedepend"
brew "node"
brew "ocaml"
brew "openssl"
brew "pcre"
brew "peco"
brew "pkg-config"
brew "xz"
brew "the_silver_searcher"
brew "vim"
brew "watchman"
brew "knqyf263/pet/pet"
brew "neovim/neovim/neovim"
